{
  "messages": [
    {
      "type": "quote",
      "message": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "author": "Thomas Edison"
    },
    {
      "type": "quote",
      "message": "A day without sunshine is like, you know, night.",
      "author": "Steve Martin"
    },
    {
      "type": "quote",
      "message": "If you try to fail, and succeed, which have you done?",
      "author": "George Carlin"
    },
    {
      "type": "quote",
      "message": "You can’t wait for inspiration. You have to go after it with a club.",
      "author": "Jack London"
    },
    {
      "type": "quote",
      "message": "If you’re going to be thinking, you may as well think bigly.",
      "author": "Donald Trump, Russian Spy"
    },
    {
      "type": "quote",
      "message": "Great spirits have always encountered violent opposition from mediocre minds.",
      "author": "Albert Einstein"
    },
    {
      "type": "quote",
      "message": "People say nothing is impossible, but I do nothing every day.",
      "author": "A.A. Milne"
    },
    {
      "type": "quote",
      "message": "Even if you are on the right track, you’ll get run over if you just sit there.",
      "author": "Will Rogers"
    },
    {
      "type": "quote",
      "message": "Never put off until tomorrow what you can do the day after tomorrow.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Follow your passion, stay true to yourself, never follow someone else’s path unless you’re in the woods and you’re lost and you see a path then by all means you should follow that.",
      "author": "Ellen Degeneres"
    },
    {
      "type": "quote",
      "message": "Never let your sense of morals prevent you from doing what is right.",
      "author": "Isaac Asimov"
    },
    {
      "type": "quote",
      "message": "Failure is the condiment that gives success its flavor.",
      "author": "Truman Capote"
    },
    {
      "type": "quote",
      "message": "People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily.",
      "author": "Zig Ziglar"
    },
    {
      "type": "quote",
      "message": "If you think you are too small to make a difference, try sleeping with a mosquito.",
      "author": "Dalai Lama"
    },
    {
      "type": "quote",
      "message": "When I hear somebody sigh, ‘Life is hard,’ I am always tempted to ask, ‘Compared to what?’",
      "author": "Sydney Harris"
    },
    {
      "type": "quote",
      "message": "I always wanted to be somebody, but now I realize I should have been more specific.",
      "author": "Lily Tomlin"
    },
    {
      "type": "quote",
      "message": "Well-behaved women seldom make history.",
      "author": "Laurel Thatcher Ulrich"
    },
    {
      "type": "quote",
      "message": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now.",
      "author": "Marie Osmond"
    },
    {
      "type": "quote",
      "message": "There are no traffic jams along the extra mile.",
      "author": "Roger Staubach"
    },
    {
      "type": "quote",
      "message": "I’m bored’ is a useless thing to say. I mean, you live in a great, big, vast world that you’ve seen none percent of. Even the inside of your own mind is endless; it goes on forever, inwardly, do you understand? The fact that you’re alive is amazing, so you don’t get to say ‘I’m bored.",
      "author": "Louis C.K."
    },
    {
      "type": "quote",
      "message": "Life is a blank canvass, and you need to throw all the paint on it you can.",
      "author": "Danny Kaye"
    },
    {
      "type": "quote",
      "message": "If you hit the target every time it’s too near or too big.",
      "author": "Tom Hirshfield"
    },
    {
      "type": "quote",
      "message": "If you end up with a boring, miserable life because you listened to your mom, your dad, your teacher, your priest, or some guy on television telling you how to do your shit, then you deserve it.",
      "author": "Frank Zappa"
    },
    {
      "type": "quote",
      "message": "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Drawing storyboards."
    },
    {
      "type": "quote",
      "message": "When life gives you lemons, squirt someone in the eye.",
      "author": "Cathy Guisewite"
    },
    {
      "type": "quote",
      "message": "Don’t worry about the world coming to an end today. It’s already tomorrow in Australia.",
      "author": "Charles Schulz"
    },
    {
      "type": "quote",
      "message": "I’ll probably never fully become what I wanted to be when I grew up, but that’s probably because I wanted to be a ninja princess.",
      "author": "Cassandra Duffy"
    },
    {
      "type": "quote",
      "message": "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
      "author": "Robert Frost"
    },
    {
      "type": "quote",
      "message": "My therapist told me the way to achieve true inner peace is to finish what I start. So far I’ve finished two bags of M&Ms and a chocolate cake. I feel better already.",
      "author": "Dave Barry"
    },
    {
      "type": "quote",
      "message": "Whoever said, ‘It’s not whether you win or lose that counts,’ probably lost.",
      "author": "Martina Navratilova"
    },
    {
      "type": "quote",
      "message": "I intend to live forever. So far, so good.",
      "author": "Steven Wright, not dead yet."
    },
    {
      "type": "quote",
      "message": "If you dream it, you can do it.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Remember no one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "type": "quote",
      "message": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    {
      "type": "quote",
      "message": "Hope is a waking dream.",
      "author": "Aristotle"
    },
    {
      "type": "quote",
      "message": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "type": "quote",
      "message": "Do one thing every day that scares you.",
      "author": "Eleanor Roosevelt"
    },
    {
      "type": "quote",
      "message": "May you live every day of your life.",
      "author": "Jonathan Swift, dead guy."
    },
    {
      "type": "quote",
      "message": "Eighty percent of success is showing up.",
      "author": "Woody Allen"
    },
    {
      "type": "quote",
      "message": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "type": "quote",
      "message": "All you need is love.",
      "author": "John Lennon, needed bulletproof vest."
    },
    {
      "type": "quote",
      "message": "There are three kinds of men. The one that learns by reading. The few who learn by observation. The rest of them have to pee on the electric fence for themselves.",
      "author": "Will Rogers"
    },
    {
      "type": "quote",
      "message": "With great power comes great electricity bill."
    },
    {
      "type": "quote",
      "message": "Vision without action is daydream. Action without vision is nightmare."
    },
    {
      "type": "quote",
      "message": "If you make people think they’re thinking, they’ll love you. If you really make them think, they’ll hate you.",
      "author": "Don Marquis"
    },
    {
      "type": "quote",
      "message": "Leadership consists of nothing but taking responsibility for everything that goes wrong and giving your subordinates credit for everything that goes well.",
      "author": "Dwight D. Eisenhower"
    },
    {
      "type": "quote",
      "message": "The man who smiles when things go wrong has thought of someone to blame it on.",
      "author": "Robert Bloch"
    },
    {
      "type": "quote",
      "message": "Never underestimate the power of stupid people in large groups.",
      "author": "George Carlin"
    },
    {
      "type": "quote",
      "message": "No man goes before his time – unless the boss leaves early.",
      "author": "Groucho Marx"
    },
    {
      "type": "quote",
      "message": "Work is the greatest thing in the world. So we should always save some of it for tomorrow.",
      "author": "Don Herold"
    },
    {
      "type": "quote",
      "message": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
    },
    {
      "type": "quote",
      "message": "The best way to not feel hopeless is to get up and do something. Don’t wait for good things to happen to you. If you go out and make some good things happen, you will fill the world with hope, you will fill yourself with hope.",
      "author": "Barrack Obama"
    },
    {
      "type": "quote",
      "message": "Smile. Share hugs. Extend love. Unless you are a convicted sex offender."
    },
    {
      "type": "quote",
      "message": "Remember, you are not trying to create the next Moner Lisa."
    },
    {
      "type": "quote",
      "message": "Patience, persistence and perspiration make an unbeatable combination for success.",
      "author": "Napoleon Hill"
    },
    {
      "type": "quote",
      "message": "If you care about what you do and work hard at it, there isn’t anything you can’t do if you want to.",
      "author": "Jim Henson"
    },
    {
      "type": "quote",
      "message": "Make no little plans; they have no magic to stir men’s blood . . . Make big plans; aim high in hope and work.",
      "author": "Daniel Burnham"
    },
    {
      "type": "quote",
      "message": "This is the real secret of life — to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
      "author": "Alan Wilson Watts"
    },
    {
      "type": "quote",
      "message": "The best preparation for good work tomorrow is to do good work today.",
      "author": "Elbert Hubbard"
    },
    {
      "type": "quote",
      "message": "Inspiration usually comes during work rather than before it.",
      "author": "Madeleine L’Engle"
    },
    {
      "type": "quote",
      "message": "Be regular and orderly in your life, so that you may be violent and original in your work.",
      "author": "Gustave Flaubert"
    },
    {
      "type": "quote",
      "message": "Getting fired is nature’s way to telling you that you had the wrong job in the first place.",
      "author": "Hal Lancaster"
    },
    {
      "type": "quote",
      "message": "Work without love is slavery.",
      "author": "Mother Teresa"
    },
    {
      "type": "quote",
      "message": "If a man is called to be a street sweeper, he should sweep streets even as Michelangelo painted, or Beethoven played music, or Shakespeare wrote poetry. He should sweep streets so well that all the hosts of heaven and earth will pause to say, here lived a great street–sweeper who did his job well.",
      "author": "Martin Luther King Jr."
    },
    {
      "type": "quote",
      "message": "When he worked, he really worked. But when he played, he really PLAYED.",
      "author": "Dr. Seuss"
    },
    {
      "type": "quote",
      "message": "I’d rather be a failure at something I love than a success at something I hate.",
      "author": "George Burns"
    },
    {
      "type": "quote",
      "message": "No work is insignificant. All labor that uplifts humanity has dignity and importance and should be undertaken with painstaking excellence.",
      "author": "Martin Luther King Jr."
    },
    {
      "type": "quote",
      "message": "All things are difficult before they are easy.",
      "author": "Thomas Fuller"
    },
    {
      "type": "quote",
      "message": "Pleasure in the job puts perfection in the work.",
      "author": "Aristotle"
    },
    {
      "type": "quote",
      "message": "It has been my observation that most people get ahead during the time that others waste.",
      "author": "Henry Ford"
    },
    {
      "type": "quote",
      "message": "The only thing that overcomes hard luck is hard work.",
      "author": "Harry Golden"
    },
    {
      "type": "quote",
      "message": "The more I want to get something done, the less I call it work.",
      "author": "Richard Bach"
    },
    {
      "type": "quote",
      "message": "Every noble work is at first impossible.",
      "author": "Thomas Carlyle"
    },
    {
      "type": "quote",
      "message": "I know you’ve heard it a thousand times before. But it’s true - hard work pays off. If you want to be good, you have to practice, practice, practice. If you don’t love something, then don’t do it.",
      "author": "Ray Bradbury"
    },
    {
      "type": "quote",
      "message": "The first thing I do in the morning is go to the gym.",
      "author": "John Lasseter, Liar"
    },
    {
      "type": "quote",
      "message": "The finer the board drawing, the less it leaves for imagination."
    },
    {
      "type": "quote",
      "message": "Imagine your story. Now imagine if it was good."
    },
    {
      "type": "quote",
      "message": "There are people that can't see the story in the storyboards. These people tend not to have any imagination. Or maybe you just suck at drawing."
    },
    {
      "type": "quote",
      "message": "“You see things; and you say, ‘Why?’ But I dream things that never were; and I say, ‘Why not’?”",
      "author": "George Bernard Shaw"
    },
    {
      "type": "quote",
      "message": "The secret to creativity is knowing how to hide your sources",
      "author": "Albert Einstein"
    },
    {
      "type": "quote",
      "message": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "All you need in this life is ignorance and confidence, and then success is sure.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Clothes make the man. Naked people have little or no influence on society.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Few things are harder to put up with than the annoyance of a good example.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "You can't depend on your eyes when your imagination is out of focus.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Get your facts first, then you can distort them as you please.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The best way to cheer yourself up is to try to cheer somebody else up.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Don't let schooling interfere with your education.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Let us endeavor so to live so that when we come to die even the undertaker will be sorry.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Go to Heaven for the climate, Hell for the company.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "A man's character may be learned from the adjectives which he habitually uses in conversation.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Honesty is the best policy when there is money in it.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "I can live for two months on a good compliment.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Kindness is the language which the deaf can hear and the blind can see.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Courage is resistance to fear, mastery of fear, not absence of fear.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It's not the size of the dog in the fight, it's the size of the fight in the dog.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The human race has one really effective weapon, and that is laughter.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Everything has its limit – iron ore cannot be educated into gold.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is by the goodness of God that in our country we have those three unspeakably precious things: freedom of speech, freedom of conscience, and the prudence never to practice either of them.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Be careful about reading health books. You may die of a misprint.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "All generalizations are false, including this one.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "A person who won't read has no advantage over one who can't read.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "I am an old man and have known a great many troubles, but most of them never happened.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Denial ain't just a river in Egypt.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Facts are stubborn, but statistics are more pliable.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "To refuse awards is another way of accepting them with more noise than is normal.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is easier to stay out than get out.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Wit is the sudden marriage of ideas which, before their union, were not perceived to have any relation.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The very ink with which history is written is merely fluid prejudice.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Name the greatest of all inventors. Accident.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "When in doubt tell the truth.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Thousands of geniuses live and die undiscovered – either by themselves or by others.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is better to take what does not belong to you than to let it lie around neglected.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It ain't those parts of the Bible that I can't understand that bother me, it is the parts that I do understand.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The public is the only critic whose opinion is worth anything at all.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The rule is perfect: in all matters of opinion our adversaries are insane.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Prophesy is a good line of business, but it is full of risks.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Do the thing you fear most and the death of fear is certain.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The difference between the almost right word and the right word is really a large matter – 'tis the difference between the lightning–bug and the lightning.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "We have the best government that money can buy.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The main difference between a cat and a lie is that a cat only has nine lives.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Martyrdom covers a multitude of sins.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Substitute 'damn' every time you're inclined to write 'very'; your editor will delete it and the writing will be just as it should be.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Necessity is the mother of taking chances.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The more things are forbidden, the more popular they become.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Action speaks louder than words but not nearly as often.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Biographies are but the clothes and buttons of the man. The biography of the man himself cannot be written.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "What a wee little part of a person's life are his acts and his words! His real life is led in his head, and is known to none but himself.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is better to deserve honors and not have them than to have them and not deserve them.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "There are people who can do all fine and heroic things but one – keep from telling their happiness to the unhappy.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "All emotion is involuntary when genuine.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The trouble ain't that there is too many fools, but that the lightning ain't distributed right.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "I don't like to commit myself about heaven and hell – you see, I have friends in both places.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Don't part with your illusions. When they are gone, you may still exist, but you have ceased to live.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "A person with a new idea is a crank until the idea succeeds.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Many a small thing has been made large by the right kind of advertising.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Wrinkles should merely indicate where smiles have been.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Familiarity breeds contempt – and children.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Do the right thing. It will gratify some people and astonish the rest.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Loyalty to petrified opinion never yet broke a chain or freed a human soul.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "If you tell the truth, you don't have to remember anything.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "I was gratified to be able to answer promptly, and I did. I said I didn't know.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The right word may be effective, but no word was ever as effective as a rightly timed pause.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Patriot: the person who can holler the loudest without knowing what he is hollering about.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is curious that physical courage should be so common in the world and moral courage so rare.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Never pick a fight with people who buy ink by the barrel.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "A man is never more truthful than when he acknowledges himself a liar.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It is just like man's vanity and impertinence to call an animal dumb because it is dumb to his dull perceptions.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "A man who carries a cat by the tail learns something he can learn in no other way.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "There are several good protections against temptation, but the surest is cowardice.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Let us not be too particular; it is better to have old secondhand diamonds than none at all.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "There is no sadder sight than a young pessimist.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "Sometimes too much to drink is barely enough.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "It usually takes me more than three weeks to prepare a good impromptu speech.",
      "author": "Mark Twain"
    },
    {
      "type": "quote",
      "message": "The saddest thing I can imagine is to get used to luxury.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "To truly laugh, you must be able to take your pain, and play with it!",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "In the end, everything is a gag.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "We all want to help one another. Human beings are like that. We want to live by each other's happiness, not by each other's misery.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Movies are a fad. Audiences really want to see live actors on a stage.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "The hate of men will pass, and dictators die, and the power they took from the people will return to the people. And so long as men die, liberty will never perish.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Remember, you can always stoop and pick up nothing.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "All my pictures are built around the idea of getting in trouble and so giving me the chance to be desperately serious in my attempt to appear as a normal little gentleman.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Life is a tragedy when seen in close-up, but a comedy in long-shot.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "I do not have much patience with a thing of beauty that must be explained to be understood. If it does need additional interpretation by someone other than the creator, then I question whether it has fulfilled its purpose.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "We think too much and feel too little.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Nothing is permanent in this wicked world – not even our troubles.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "A tramp, a gentleman, a poet, a dreamer, a lonely fellow, always hopeful of romance and adventure.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "A man's true character comes out when he's drunk.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "I remain just one thing, and one thing only, and that is a clown. It places me on a far higher plane than any politician.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Despair is a narcotic. It lulls the mind into indifference.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Laughter is the tonic, the relief, the surcease for pain.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Man as an individual is a genius. But men in the mass form the headless monster, a great, brutish idiot that goes where prodded.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "I am for people. I can't help it.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Failure is unimportant. It takes courage to make a fool of yourself.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "I suppose that's one of the ironies of life doing the wrong thing at the right moment.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "I don't believe that the public knows what it wants; this is the conclusion that I have drawn from my career.",
      "author": "Charlie Chaplin"
    },
    {
      "type": "quote",
      "message": "Participate. Everything you do is evil to somebody."
    },
    {
      "type": "quote",
      "message": "Is this a private fight or can anybody get in it?"
    },
    {
      "type": "quote",
      "message": "Hesitation will get you killed."
    },
    {
      "type": "quote",
      "message": "When quoting someone fallible, just attribute the quote to Abraham Lincoln. I could find no racist jokes in his Twitter feed."
    },
    {
      "type": "quote",
      "message": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "For the past 33 years, I have looked in the mirror every morning and asked myself: 'If today were the last day of my life, would I want to do what I am about to do today?' And whenever the answer has been 'No' for too many days in a row, I know I need to change something.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, they just saw something. It seemed obvious to them after a while. That's because they were able to connect experiences they've had and synthesize new things.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma, which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "I think it's brought the world a lot closer together, and will continue to do that. There are downsides to everything; there are unintended consequences to everything. The most corrosive piece of technology that I've ever seen is called television – but then, again, television, at its best, is magnificent.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Innovation distinguishes between a leader and a follower.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "In most people's vocabularies, design means veneer. It's interior decorating. It's the fabric of the curtains and the sofa. But to me, nothing could be further from the meaning of design.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There is no reason not to follow your heart.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Older people sit down and ask, 'What is it?' but the boy asks, 'What can I do with it?'.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future. You have to trust in something – your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "I have a great respect for incremental improvement, and I've done that sort of thing in my life, but I've always been attracted to the more revolutionary changes. I don't know why. Because they're harder. They're much more stressful emotionally. And you usually go through a period where everybody tells you that you've completely failed.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Stay hungry, stay foolish.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "It's not the tools that you have faith in – tools are just tools. They work, or they don't work. It's people you have faith in or not.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Everyone here has the sense that right now is one of those moments when we are influencing the future.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "And no, we don't know where it will lead. We just know there's something much bigger than any of us here.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "It's not a faith in technology. It's faith in people.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "When you're a carpenter making a beautiful chest of drawers, you're not going to use a piece of plywood on the back, even though it faces the wall and nobody will ever see it. You'll know it's there, so you're going to use a beautiful piece of wood on the back.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "We hire people who want to make the best things in the world.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Things don't have to change the world to be important.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "To turn really interesting ideas and fledgling technologies into a company that can continue to innovate for years, it requires a lot of disciplines.",
      "author": "Abraham Lincoln"
    },
    {
      "type": "quote",
      "message": "I like to reminisce with people I don't know.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I have an existential map. It has 'You are here' written all over it.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "My friend has a baby. I'm recording all the noises he makes so later I can ask him what he meant.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I kept a diary right after I was born. Day 1: Tired from the move. Day 2: Everyone thinks I'm an idiot.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Only one in four jokes ever works, and I still can't predict what people will laugh at.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I busted a mirror and got seven years bad luck, but my lawyer thinks he can get me five.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I live on a one-way street that's also a dead end. I'm not sure how I got there.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "There's a fine line between fishing and just standing on the shore like an idiot.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "A lot of people are afraid of heights. Not me, I'm afraid of widths.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I was trying to daydream, but my mind kept wandering.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "If one synchronized swimmer drowns, do all the rest have to drown too?",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Sponges grow in the ocean. That just kills me. I wonder how much deeper the ocean would be if that didn't happen.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "On the other hand, you have different fingers.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Someone asked me, if I were stranded on a desert island what book would I bring... 'How to Build a Boat.'",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "You can't have everything. Where would you put it?",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Experience is something you don't get until just after you need it.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Be nice to your children. After all, they are going to choose your nursing home.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I'm addicted to placebos.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "All those who believe in psychokinesis raise my hand.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Everywhere is within walking distance if you have the time.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "If it's a penny for your thoughts and you put in your two cents worth, then someone, somewhere is making a penny.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "If Barbie is so popular, why do you have to buy her friends?",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I installed a skylight in my apartment... the people who live above me are furious!",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "A clear conscience is usually the sign of a bad memory.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Sometimes I wish my first word was 'quote,' so that on my death bed, my last words could be 'end quote.'",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "Babies don't need a vacation, but I still see them at the beach... it pisses me off! I'll go over to a little baby and say 'What are you doing here? You haven't worked a day in your life!'",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "If you can't hear me, it's because I'm in parentheses.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "If you think nobody cares about you, try missing a couple of payments.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "How young can you die of old age?",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I drive way too fast to worry about cholesterol.",
      "author": "Steven Wright"
    },
    {
      "type": "quote",
      "message": "I believe in being an innovator.Walt Disney",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "We keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "All the adversity I've had in my life, all my troubles and obstacles, have strengthened me... You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "I would rather entertain and hope that people learned something than educate people and hope they were entertained.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "I have no use for people who throw their weight around as celebrities, or for those who fawn over you just because you are famous.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Movies can and do have tremendous influence in shaping young lives in the realm of entertainment towards the ideals and objectives of normal adulthood.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "When you're curious, you find lots of interesting things to do.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Animation offers a medium of story telling and visual entertainment which can bring pleasure and information to people of all ages everywhere in the world.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Of all of our inventions for mass communication, pictures still speak the most universally understood language.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "I do not like to repeat successes, I like to go on to other things.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Animation can explain whatever the mind of man can conceive. This facility makes it the most versatile and explicit means of communication yet devised for quick mass appreciation.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Whenever I go on a ride, I'm always thinking of what's wrong with the thing and how it can be improved.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "When you believe in a thing, believe in it all the way, implicitly and unquestionable.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "Crowded classrooms and half-day sessions are a tragic waste of our greatest national resource – the minds of our children.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "We are not trying to entertain the critics. I'll take my chances with the public.",
      "author": "Walt Disney"
    },
    {
      "type": "quote",
      "message": "If you even dream of beating me you'd better wake up and apologize.",
      "author": "Muhammad Ali"
    },
    {
      "type": "quote",
      "message": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Patriotism is the virtue of the vicious.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Everything popular is wrong.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "It is absurd to divide people into good and bad. People are either charming or tedious.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "We are all in the gutter, but some of us are looking at the stars.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "If you are not too long, I will wait here for you all my life.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Experience is one thing you can't get for nothing.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "I have the simplest tastes. I am always satisfied with the best.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "I can resist everything except temptation.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Every portrait that is painted with feeling is a portrait of the artist, not of the sitter.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Everybody who is incapable of learning has taken to teaching.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Consistency is the last refuge of the unimaginative.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "I am the only person in the world I should like to know thoroughly.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Experience is simply the name we give our mistakes.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "In America the President reigns for four years, and Journalism governs forever and ever.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Pessimist: One who, when he has the choice of two evils, chooses both.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "I think that God, in creating man, somewhat overestimated his ability.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "In England, an inventor is regarded almost as a crazy man, and in too many instances, invention ends in disappointment and poverty. In America, an inventor is honoured, help is forthcoming, and the exercise of ingenuity, the application of science to the work of man, is there the shortest road to wealth.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Ordinary riches can be stolen; real riches cannot. In your soul are infinitely precious things that cannot be taken from you.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "There is no such thing as a moral or an immoral book. Books are well written, or badly written.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "The difference between literature and journalism is that journalism is unreadable and literature is not read.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "A man can't be too careful in the choice of his enemies.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "No great artist ever sees things as they really are. If he did, he would cease to be an artist.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Nothing, indeed, is more dangerous to the young artist than any conception of ideal beauty: he is constantly led by it either into weak prettiness or lifeless abstraction: whereas to touch the ideal at all, you must not strip it of vitality.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "A thing is not necessarily true because a man dies for it.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Whenever people agree with me I always feel I must be wrong.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "The well bred contradict other people. The wise contradict themselves.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "It is better to have a permanent income than to be fascinating.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "The function of the artist is to invent, not to chronicle.",
      "author": "Oscar Wilde"
    },
    {
      "type": "quote",
      "message": "Fashion is a form of ugliness so intolerable that we have to alter it every six months.",
      "author": "Oscar Wilde"
    }
  ]
}
